/* eslint-disable import/no-anonymous-default-export */
export default {
  metaTitle: 'অর্ডার সম্পন্ন',
  title: 'অর্ডার সফলভাবে জমা হয়েছে',
  order: 'অর্ডার',
  deliveryPayment: 'ডেলিভারি পেমেন্ট',
  bkashTxn: 'বিকাশ ট্রানজেকশন',
  productPayment: 'পণ্যের পেমেন্ট',
  cashOnDelivery: 'ক্যাশ অন ডেলিভারি',
  codAmount: 'ডেলিভারিতে দেবেন',
  text: 'ধন্যবাদ! আমরা শিগগিরই আপনার বিকাশ পেমেন্ট যাচাই করে অর্ডার নিশ্চিত করব। অর্ডারের অবস্থা আপনার অ্যাকাউন্টে, অথবা অর্ডার নম্বর ও ফোন নম্বর দিয়ে "অর্ডার ট্র্যাক করুন" পেজে দেখতে পারবেন।',
  cancelHint: 'মত বদলেছেন? আমরা যাচাই করার আগ পর্যন্ত "আমার অর্ডার" থেকে অর্ডারটি বাতিল করতে পারবেন।',
  viewOrders: 'আমার অর্ডার দেখুন',
  track: 'এই অর্ডার ট্র্যাক করুন',
}
